[{"name":"Datunas saocrebebi","authors":["Datuna"],"thumbnail":"https://www.minecraft.net/content/dam/games/minecraft/marketplace/mediablock-buzzybees.jpg","text":"The quick brown fox jumps over the lazy dog\n\n<img width=\"400px\" src=\"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTtMPuw8_zqtcsvs-L8_rj4OHOVbBMevnvfGZlRyU9yo_zMc2Kz5NoTPsmsQwYz3nixY8g&usqp=CAU\" alt=\"steve\"/>\n\n<h1>MEW</h1>\n\n\n\n<h2> MAMAMIA </h2>\n\n","desc":"Steve ","date":"26.02.2006","visibility":0},{"name":"გაზეთის შექმნის ისტორია","authors":["მარიამ სარჯველაძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>გაზეთის შექმნის ისტორია</h2>\n2020 წლიდან მთელს მსოფლიოში მძვინვარებდა პანდემია. არსებულმა მძიმე სიტუაციამ ბევრ აქტივობას შეუშალა ხელი. სკოლა \"მერმისი\", როგორც სხვა სკოლები დისტანციურად აგრძელებდა ფუნქციონირებას, რამაც დროებით შეაჩერა სკოლაში ღონისძიებების და აქტივობების განხორციელება. იმის შემდეგ, რაც სკოლა ჩვეულ რეჟიმს დაუბრუნდა, შეჩერებული წლების ანაზღაურების მიზნით, თვითმმართველობას დაგვებადა იდეა, რომ შეგვექმნა ჩვენი სკოლის გაზეთი. იმედს ვიქონიებთ, რომ ჩვენი გაზეთი მკითხველის მხრიდან მოწონებას დაიმსახურებს, ხოლო მომავალში უფრო საინტერესო და მრავალფეროვანი სტატიებით სავსე გაზეთებს გპირდებით.\n\nპ.ს. დიდ მადლობას ვუხდით ჩვენ გუნდს და სკოლის დირექციას მხარდაჭერისთვის \n\n","desc":"","date":"10.05.2023","visibility":2},{"name":"ინტერვიუ დათო ტურაშვილთან","authors":["მარიამ სარჯველაძე"," ტასო ცხადაძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>ინტერვიუ დათო ტურაშვილთან</h2>\n\nსკოლა „მერმისში“, როდესაც მოსწავლეებს უნდა აგვერჩია, რომელ ცნობილ პიროვნებასთნ გვინდოდა შეხვედრა, ხმათა უმრავლესობით ჩვენი რესპოდენტი გახდა - მწერალი დათო ტურაშვილი. ჩვენ შევხვდით ბატონ დავითს. მასთან საუბარი აღმოჩნდა ძალიან საინტერესო. ეს იყო ჩვენი პირველი გამოცდილება და მაინც ვღელავდით, მაგრამ ეს ნერვიულობა გაგვიქრა, რადგან ბატონი დავითი შეგვხვდა ძალიან მეგობრულად და ჩვენც თავი თავისუფლად ვიგრძენით. გთავაზობთ ინტერვიუს დათო ტურაშვილთან.\n\n<b>- როგორი ბავშვობა გქონდათ? თუ შეგიძლიათ, რომ მოგვიყვეთ თქვენი ბავშვობის შესახებ და გიყვარდათ თუ არა სკოლა?</b>\n- სკოლა ვის არ უყვარს?! რადგან პატარები ვიყავით, უდარდელები. მე გამიმართლა, რომ ძალიან კარგ სკოლაში ვსწავლობდი, 57-ე სკოლა დავამთავრე. კარგი გარემო იყო, ჭკვიანი დამრიგებელი გვყავდა, რომელიც მიხვდა, რომ ჩვენთან დაპირისპირებას აზრი არ ჰქონდა და წარმატებულად უმკლავდებოდა ჩვენ რთულ კლასს.\n\n<b>- თუ შეგიძლიათ რომ გაიხსენოთ თქვენი სკოლის ყველაზე სასიამოვნო მოგონებები და ისტორიები.</b>\n- დღეს-დღეობით, ჩემ სკოლასთან რომ გავივლი ხოლმე, სულ გავხედავ შენობას, სადაც ჩემი კლასი იყო და მაშინვე, ნოსტალგიის გრძნობა მიპყრობს. ბევრი სასიამოვნო მოგონება მაკავშირებს სკოლასთან, ჩემი ნება, რომ იყოს ახლაც ვივლიდი.\n\n<b>- რომელი იყო თქვენი საყვარელი საგანი სკოლაში?</b>\n- ალბათ, მაინც ისტორია. ყველას საგანს ვსწავლობდი, მართალია ყველა არ მიყვარდა, მაგრამ ჩემი მშობლები მკაცრად მიმოწმებდნენ სკოლის დღიურს.\n\n<b>- როგორც ჩვენ ვიცით თქვენი კლასელი იყო ასევე ყველასათვის საყვარელი მწერალი აკა მორჩილაძე, გარდა იმისა, რომ მასთან გაკავშირებთ მეგობრული ურთიერთობა, გქონიათ თუ არა კონფლიქტები ან არსებობდა თუ არა თქვენს შორის რაიმე კონკურენცია?</b>\n-კი, ნამდვილად, გიო(აკა მორჩილაძე) ჩემი კლასელი იყო. კონკურენცია არ ყოფილა არასდროს, პირიქით, ერთ მერხზე ვისხედით, საერთო წიგნს ვკითხულობდით, ფეხბურთს ერთად ვთამაშობდით. შემდეგ, წერაც ერთად დავიწყეთ. მაშინ, ჩვენით შევქმენით გაზეთი, მაგრამ რადგან იმ დროს, არ იყო საშუალება ყოველთვის ფოტოების დაბეჭვდის, ფოტოების ადგილას, ჩვენით ვხატავდით და გვერდით ვუწერდით სტატიებს.\n\n<b>- რატომ გადაწყვიტეთ რომ გამხდარიყავით მწერალი?</b>\n- მე არამგონია, ვინმემ იცოდეს ამაზე პასუხი, რადგან არცერთმა მწერალმა არ იცის რატომ ირჩევს ამ პროფესიას. მწერლებს არ შეუძლიათ, წერის გარეშე ცხოვრება. ისევე როგორც კომპოზიტორები ვერ იტყვიან როგორ ქმნიან მუსიკას, ჩვენც არ ვიცით როგორ ვწერთ წიგნებს. ხშირად ვკითხულობ ხოლმე სხვა მწერლების ინტერვიუებს, რომ გავიგო, იქნებ მათ იციან, რატომ გადაწყვიტეს მწერლობა.\n\n<b>- იქონია, თუ არა თქვენმა მშობლებმა ზეგავლენა, თქვენი პროფესიის არჩევაში?</b>\n- დედაჩემი სულ მეუბნებოდა: „თვალებს ვხუჭავ და გხედავ თეთრ ხალათში“, ანუ მას უნდოდა, რომ ექიმი გამოვსულიყავი. ეს დღესაც ცნობილი ფრაზაა. მამაჩემი კი მეუბნებოდა, რომ იურისტი უნდა გამოვსულიყავი. თუმცა, წერა რომ დავიწყე დედაჩემი აღარ იყო წინააღმდეგი. ვერავინ დაგეხმარება გახდე მწერალი საკუთარი თავის გარდა, შენ უნდა გრძნობდე გამოგდის თუ არა ეს საქმე. ერთადერთი, იმისთვის რომ რამე შექმნა, ბევრი უნდა იკითხო, განსაკუთრებით მწერალმა.\n\n<b>- რომელია თვენი საყვარელი მწერალი?</b>\n- ჩემი საყვარელი მწერალი ერთმნიშვნელოვნად, აკა მორჩილაძეა, აბა ვინ იქნება?!\n\n<b>- რა წიგნის წაკითხვას გვირჩევდით თითოეულ ჩვენთაგანს ასაკის გათვალისწინებით?</b> \n- იცით, ესეთი მწერალი იყო, ვირჯინია ვულფი. ის ამბობდა, რომ რჩევები, თუ რომელი წიგნი უნდა წავიკითხოთ, სულ ფუჭია, რასაც მეც ვეთანხმები. იმიტომ რომ, ეს ძალიან ინდივიდუალურია. ესეთი გენიალური რამეა, წიგნი, რომ ყველა სხვადასხვანაირად აღვიქვამთ. მშობლები და მასწავლებლები, რომ გვეუბნებიან; „რატომ არ გაქვს წაკითხული ესა, თუ ის წიგნი?“ ეს არის სულ ტყუილი. შენთვის ის წიგნია კარგი, რომელიც შენ დაგაინტერესებს. მე, მაგალითად. „სამი მუშკეტერი“ წავიკითხე როდესაც უნივერსიტეტი დავამთავრე.\n\n<b>- წაგიკითხავთ თუ არა მსოფლიოში აღიარებული ნაწარმოები, მაგრამ საერთოდ არ აღფრთოვანებულხართ ამ წიგნით?</b>\n– „სამი მუშკეტერი“ ვერ წავიკითხე ვერაფრით, როცა ყველა ჩემ გარშემო იყო აღფრთოვანებული. სამაგიეროდ, ძალიან ადრეულ ასაკში წავიკითსე, რემარკის „სამი მეგობარი“ და ამდროს ყველა მეუბნებოდა, რომ პატარა ვიყავი ამ წიგნისთვის. თითოეული ადამიანი არის ამოუცნობი, მითუმეტეს მკითხველი.\n\n<b>- თქვენი აზრით, რა სჭირდება საქართველოს განვითარებისთის?</b>\n-უპირობოდ, განათლება.\n\n<b>- თქვენი აზრით ვინ არის ყველაზე საამაყო ქართველი პიროვნება საქართველოსთვის?</b>\n- ალბათ მაინც, დავით აღმაშენებელი.\n\n<b>- რას ფიქრობთ დღევანდელ საგანმანათლებლო პროგრამაზე?</b>\n- ამ საკითხში არ ვარ კომპეტენტური, მაგრამ როგორც ვიცი მთელი მსოფლიო საუბრობს განათლების ფინურ მოდელზე, თუმცა რამდენად შეიძლება ერთნაირად გამოყენებადი იყოს ეს მოდელი სხვადასხვა მენტალობის ქვეყნების ბავშვებთან, ცოტა გაუგებარია.\n\n<b>-მერაბ მამარდაშვილი ამბობდა: \"პატრიოტიზმი ნიშნავს პროფესიონალიზმს\". ეთანხმებით თუ არა ამ ფრაზას?</b>\n- როგორ, არ ვეთანხმები, ყველაზე მეტად, რაც გვაკლია საქართველოში არის პროფესიონალიზმი, რადგან სწორედ პროფესიონალიზმი განსაზღვრავს პატრიოტიზმს.\n\n<b>- გყავთ თუ არა მისაბაძი და საინტერესო პიროვნება?</b>\n- ჩემთვის თითოეული ადამიანი არის ინდივიდი, რომლისგანაც მაგალითის აღება ყოველთვის შეიძლება.\n\n<b>- თქვენი აზრით, გვაქვს თუ არა ქართველებს რომელიმე, ისეთი მემკვიდრეობა, რომლის ღირებულებასაც სათანადოდ არ ვაფასებთ და არ ვიყენებთ?</b>\n- უამრავი რამეა ჩვენთან, რასაც არ ვიყენებთ და არ ვაფასებთ.\n\n<b>- რა არის თქვენი ჰობი?</b>\n- ჰობი არ მაქვს, რადგან თავისუფალი დრო არ გამაჩნია.\n\n<b>- რა თვისებას ან თვისებებს აფასებთ ადამიანში ყველაზე მეტად?</b>\n- ადამიანში ყველაზე მეტად იუმორის გრძნობა მიყვარს. ზოგადად ღია ადამიანი ვარ, მაგრამ მიჭირს იმ ადამიანთან ურთიერთობა, რომელთაც იუმორის გრძნობა არ აქვს.\n\n<b>- როგორც ვიცით, თქვენ გამორჩეულად გიყვართ ფეხბურთი, რომელია თქვენი საყვარელი ფეხბურთელი, გუნდი? რამ გამოიწვია თქვენი სიყვარული ამ სპორტის მიმართ და რომელ ქვეყანას გულშემატკივრობთ 2022 წლის მსოფლიო ჩემპიონატზე?</b>\n– 1978 წელს, პირველად, როდესაც ვუყურე ფეხბურთს მსოფლიო ჩემპიონი გახდა არგენტინა, მათ ეს გამარჯვება ისე იზეიმეს, რომ მომინდა ჩვენს ქვეყანასაც ეთამაშა დიდი ფეხბურთი. იმ დღიდან ძალიან მიყვარს ფეხბურთი და 2022 წლის მსოფლიო ჩემპიონატზეც არგენტინას ვგულშემატკივრობ. საყვარელი ფეხბურთელი ჩემთვის ყოველთვის იყო, არის და იქნება მარადონა.\n\n<b>- ნატვრის თვალი, რომ გქონდეთ რას ჩაიფიქრებდით თქვენ?</b>\n- მსოფლიოში, რაც ყველაზე მეტად სჭირდებათ ადამიანებს არის მშვიდობა, თანასწორობა და კეთილდღეობა.\n\n<b>- რას გვირჩევდით და გვისურვებდით მომავალ თაობას?</b>\n- წიგნების კითხვას. მე მგონია, რომ წიგნებზე კარგი არაფერი გამოუგონია ადამიანს. წიგნის ალტერნატივა არ არსებობს მსოფლიოში, კომპიუტერი მას ვერ შეცვლის, როგორც წყალი და ჟანგბადი სჭირდება ადამიანს, ასევეა წიგნიც და კომპიტერიც . გისურვებთ წარმატებას.","desc":"სკოლა „მერმისში“, როდესაც მოსწავლეებს უნდა აგვერჩია, რომელ ცნობილ პიროვნებასთნ გვინდოდა შეხვედრა, ხმათა უმრავლესობით ჩვენი რესპოდენტი გახდა - მწერალი დათო ტურაშვილი. ჩვენ შევხვდით ბატონ დავითს","date":"10.05.2023","visibility":2},{"name":"გენდერული უთანასწორობა","authors":["თიკო მინდაძე"," გიორგი ფერაძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>გენდერული უთანასწორობა</h2>\nდღევანდელობაში ხშირად გვხვდება გენდერული სტერეოტიპები, ქალისა და კაცის სოციალურ დანიშნულებაზე. სამწუხაროდ, საზოგადოებაში გავრცელებულია აზრი, რომ ქალი უნდა იყოს ჩუმი, დამთმობი, ნაზი, პასიური, ემოციური არსება, ხოლო მამაკაცი ძლიერი, აქტიური, ბრძენი, ლოგიკური. ბიოლოგიური დანიშნულებებიდან გამომდინარე, ქალს ევალება ბავშვების აღზრდა, მოვლა, ხოლო მამაკაცი კონცენტრირებულია „ფულის შოვნაზე“.\n\nგენდერული სტერეოტიპები სექსიზმის ერთგვარი მეთოდოლოგიაა და საფუძვლად უდევს შრომის არათანაბარ დაყოფას, თუმცა თანამედროვე რეალობა გვიჩვენებს, რომ ამგვარ სტერეოტიპებს არაფერი აქვთ საერთო ცხოვრებისეულ სინამდვილესთან. განსაკუთრებით ეს მკაფიოდ გამოიხატა გარდამავალ პერიოდში, როდესაც ეკონომიკური კრიზისი ქალის მხრებს დააწვა და სწორედ მან იტვირთა ოჯახის ფიზიკური გადარჩენა. გაუნათლებელი ადამიანის მართვა ბევრად უფრო მარტივია, ვიდრე განათლებულის. ამიტომ, ძალიან მნიშვნელოვანია, რომ ნებისმიერი გენდერის, რასის, რელიგიის ადამიანს შეეძლოს განათლების მიღება და ნებისმიერ სიტუაციაში თავისი პოზიციის გამოხატვა. გენდერული უთანასწორობა დღესდღეისობით დიდი პრობლემაა. ათასწლეულების განმავლობაში ქალებს არ ჰქონდათ საშუალება თავიანთი ინტელექტი გამოევლინათ. ისინი ეწირებოდნენ იმ სტიგმას, რომ „კაცი უფრო ჭკვიანია, ვიდრე ქალი.” ერთი და იმავე გაკეთებულ სამუშაოში, კაცის ანაზღაურება ხშირად ქალისას აღემატებოდა. ადრე ამოყალიბებული იყო ტენდენცია, რომ ქალის გამოგონებებს, კაცები მიიწერდნენ საკუთარ თავზე: პირველი ელექტრონული კომპიუტერი ქალმა გამოიგონა. პირველი „ანალიტიკური მანქანაც”, ასევე ქალმა შექმნა. თამაში „მონოპოლიც”, კი ქალის გამოგონილია, მაგრამ ეს ბევრმა არ იცის. ბევრ მუსულმანურ ქვეყანაში, გოგონები დღემდე იბრძვიან იმ უფლებისთვის, რომ სკოლაში იარონ. ბევრი მუშაობაა საჭირო იმისთვის, რომ საბოლოოდ გაიაზრონ, რამდენად ირღვევა ქალთა უფლებები. არ შეიძლება ადამიანს წაართვა თვითრეალიზების საშუალება და აუკრძალო განათლების მიღება. ეს დაუსრულებელი სტიგმები არ აძლევს საშუალებას ქალებს განვითარდნენ და თავი რეალიზებულად იგრძნონ.\n\nსტერეოტიპები ხშირად ტრადიციებში აკუმილირდება. ტრადიციებით კი ბევრი ოჯახი ცხოვრობს, სადაც მცირეწლოვანი ბავშვები იზრდებიან. ბავშვები არ უნდა ისმენდნენ ზემოთ აღნიშნულ ფრაზებს და არ უნდა ებეჭდებოდეთ ტვინში სიძულვილით აღსავსე სტიგმები. თუ გვინდა, რომ ჩვენი ქვეყანა განვითარების სწორ გზას დაადგეს, ბავშვებს უნდა ვასწავლოთ, თუ როგორ გავხდეთ ტოლერანტულები. სტერეოტიპების დამსხვრევით, ბევრი პრობლემა იჭრება, მაგრამ ამის გაკეთება ძნელია. ამიტომ ყველას პასუხისმგებლობაა, რომ ამ პროცესში თავისი პატარა წვლილი მაინც შეიტანოს. სტერეოტიპებით ხალხი ხომ უბრალოდ ცხოვრებას იადვილებს: ბევრად უფრო ადვილია 100 ადამიანი ორ ჯგუფად დაიყოს და ორად განიხილო, ვიდრე 100-ად. ვინ იცის, იქნებ სწორედ სტერეოტიპების არსებობით ვცხოვრობთ ლაღად და უდარდელად. ლაღად და უდარდელად ცხოვრება, კი ბევრისთვის შეიძლება პრიორიტეტულია, მაგრამ რა აზრი აქვს ისეთ ცხოვრებას, თუ მას არანაირი პროგრესი არ მოჰყვება.","desc":"დღევანდელობაში ხშირად გვხვდება გენდერული სტერეოტიპები, ქალისა და კაცის სოციალურ დანიშნულებაზე. სამწუხაროდ, საზოგადოებაში გავრცელებულია აზრი","date":"10.05.2023","visibility":2},{"name":"სოციალური ქსელების გავლენა არასრულწლოვნებზე","authors":["მაშო არჩვაძე"," მარიამ მაისურაძე"," ანკა გაბრიჩიძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>სოციალური ქსელების გავლენა არასრულწლოვნებზე</h2>\nსოციალური ქსელები დღეს მთელ მსოფლიოში ფართოდ არის გავრცელებული. ბოლო მონაცემებით, სოციალური ქსელების გამრავალფეროვნებასთან ერთად, ყოველდღიურად იმატებს მათი მომხმარებლების რიცხვი. მომხმარებელთა უმრავლესობა მოზარდები არიან, მაგრამ ახდენს თუ არა კარგ გავლენას სოციალური ქსელების ხშირი მოხმარება?! ეს სადაო საკითხია და ადამიანთა შორის აზრთა სხვადასხვაობას იწვევს.\n\nსოციალური ქსელები კომუნიკაციის დამყარების ერთ - ერთი საუკეთესო საშუალებაა. მათი დახმარებით შესაძლოა ვეკონტაქტოთ ადამიანებს, რომლებიც ჩვენგან შორს იმყოფებიან. ასევე შესაძლებელია ფოტოებისა და ახალი ამბების გაზიარება, ფილმების ყურება, მუსიკის მოსმენა... სოციალურ ქსელებს შეუტანიათ წვლილი უამრავი ადამიანის პირადი ცხოვრების მოწყობაში. ინფორმაციის მიღებაც გაცილებით სწრაფი და მოსახერხებელი გახდა, მაგრამ სამწუხაროდ, სოციალური ქსელების ხშირი გამოყენება ადამიანების უმრავლესობაზე უარყოფითადაც მოქმედებს.\n\n„21 -ე საუკუნის დაავადება“ - ასე ასახელებენ უცხოელი მეცნიერები, კიბერდამოკიდებულებას და კერძოდ, სოციალურ ქსელებზე მიჯაჭვულობას. მონაცემების მიხედვით სოციალური ქსელების მსხვერპლი ძირითადად ბავშვები არიან, რომლებიც პატარაობიდანვე ეჩვევიან კომპიუტერისა თუ ტელეფონის მოხმარებას. დროთა განმავლობაში, რიგ შემთხვევაში მან შეიძლება გამოიწვიოს ფსიქიკური აშლილობები. მათი მოხმარება იწვევს დამოკიდებულებას, რაც დროის ფუჭი კარგვაა. განუსაზღვრელი დროით სოციალურ ქსელში ყოფნა მოზარდებს ართმევს ცხოვრების აღქმის უნარს, წყვეტს რეალობას და აკარგვინებს დღევანდელობის შეგრძნებას. გარდა ამისა, ეკრანთან დიდი დროის გატარება აზიანებს მხედველობას და ფიზიკური აქტივობის არ არსებობა ზიანს აყენებს ორგანიზმს. საბოლოოდ, იმისთვის, რომ ადამიანმა თავი დაიცვას ამ პრობლემისაგან, სასურველია მხოლოდ აუცილებელი საქმისთვის გამოყენება. გააკონტროლოს სოციალურ ქსელში ყოფნა და რეალური საქმით დაკავდეს. რეალური ურთიერთობები, კი მეტად სასიამოვნო და ნაკლებად ზიანის მომტანიც არის.","desc":"სოციალური ქსელები დღეს მთელ მსოფლიოში ფართოდ არის გავრცელებული. ბოლო მონაცემებით","date":"10.05.2023","visibility":2},{"name":"მენტალური ჯანმრთელობის როლი ჩვენს ცხოვრებაში","authors":["მარიამ სხიერელი"," ლიკუნა დუჩიძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>მენტალური ჯანმრთელობის როლი ჩვენს ცხოვრებაში</h2>\n\nმენტალური ჯანმრთელობა შეიძლება ითქვას, რომ ყველაზე მნიშვნელოვანია დღესდღეობით. ოცდამეერთე საუკუნეში მენტალური ჯანმრთელობა აქტუალურია, ხალხი ალაპარაკდა და ეს თემა ფართო მასშტაბებზე გაიშალა. დღევანდელ რელობაში გადატვირთული რეჟიმიდან გამომდინარე, ადამიანებმა გაიაზრეს, რომ მენტალურ ჯანმრთელობას ჩვენს ცხოვრებაში საკმაოდ დიდი როლი უკავია, ისევე, როგორც ფიზიკურს. \n\nმენტალური ჯანმრთელობა გავლენას ახდენს, თუ როგორ ვფიქრობთ ჩვენ, შევიგრძნობთ სამყაროს, და როგორ ვიქცევით ცხოვრებაში. ფსიქიკური აშლილობის გამომწვევი მიზეზები შეიძლება იყოს: ადამიანებს შორის ურთიერთობების გაყინვა, ერთმანეთთან ნაკლები კომუნიკაცია. ასევე ალკოჰოლზე, ნიკოტინზე და არალეგალურ აბებზე დამოკიდებულება კვებისდარღვევა, დეპრესია, შფოთვა, უძილობა, და ემოციური აშლილობა, არის ზუსტად ის ნიშნები, რომლებიც ფსიქიკას არღვევს და მენტალურ ჯანმრთელობას აუარესებს. არსებობს ორი სახის ადამიანთა კატეგორია. არიან, როგორც ძლიერი ფსიქიკის მქონე ადამიანები და პირიქით სუსტი ფსიქიკის მატარებლები. ნებისმიერი ადამიანისთვის (დიდი, თუ პატარა) აუცილებელია გარკვეული პერიოდულობით მაინც კონსტულტაციის გავლა ფსიქოლოგთან.\n\nმაგალითად არსებობენ ადამიანები, რომლებიც ძალიან ჩაკეტილები არიან თავიანთ თავში და ვერავის უყვებიან თავიანთ გულის ტკივილს, სწორედ მათთვის არიან ფსიქოლოგები, რომლებიც ეხმარებიან პრობლემების მოგვარებაში. და ბოლოს, ჩვენი მიზანიც, ხომ ის არის, რომ ვიცხოვროთ ჯანსაღ გარემოში და დავეხმაროთ ერთმანეთს.","desc":"მენტალური ჯანმრთელობა შეიძლება ითქვას, რომ ყველაზე მნიშვნელოვანია დღესდღეობით","date":"10.05.2023","visibility":2},{"name":"საზღვარგარეთ სწავლა","authors":["ქეთო ბერინაშვილი"," ტასო ჩრდილელი"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>საზღვარგარეთ სწავლა</h2>\n\nგსურთ, საზღვარგარეთ განათლების მიღება?. უცხო ქვეყანაში, წასვლა და სწავლის გაგრძელება საკმაოდ აქტუალურია 21 საუკუნეში, რომელიც მოზარდს შანსს აძლევს მისი მაქსიმუმი გამოავლინოს. უცხოეთში სწავლა თავისთავად, მრავალ შესაძლებლობას იძლევა მოსწავლის ცხოვრებაში. თუმცა, ის ფაქტიც გასათვალისწინებელია, რომ ამ გადაწყვეტილებას დიდი შემართებით და პასუხისმგებლობით უნდა მივუდგეთ, როგორც მენტალურად ასევე ფინანსურადაც. „ის შეცვლის შენს ცხოვრებას და ახალ ადამიანად ჩამოგაყალიბებს“ ამ სიტყვებით აღწერენ უცხოეთიდან დაბრუნებული ახალგაზრდები. იმ შემთხვევაში თუ თქვენ\nკონკრეტული ქვეყანა გაქვთ არჩეული და ეს ქვეყანა ამერიკაა, თქვენ გიწევთ ორი ტიპის გამოცდიდან ერთ-ერთის ჩაბარება. მათშორისაა SAT ან ACT, რომელთა ქულებიც დაგეხმარებათ მოხვდეთ მაღალ რეინტინგულ უნივერსიტეტში ხოლო, ენის ცოდნის დასადასტურებლად კი ცალკე ტესტირების წერა მოგიწევთ რომლებიცაა: IELTS, TOEFEL, iTEP, PTE Academic ... აღსანიშნავია, რომ დაგჭირდებათ სამოტივაციო „ესსეს“ დაწერა, რომელსაც ყველაზე დიდი ყურადღება ექცევა, სადაც უნდა წარმოაჩინოთ თქვენი თავის საუკეთესო მხარე, რაც დაუმტკიცებს უნივერსიტეტის წარმომადგენლებს, რომ ღირს თქვენი მიღება სასურველ უნივერსიტეტში. ასევე დიდი მნიშვნელობა ექცევა GPA-ს რომელიც თქვენი სასკოლო პროგრესის წინსვლას განასახიერებს. საკმაოდ დიდი ყურადღება ექცევა აქტივობებს, რაც უფრო მეტ შანსს გაძლევთ უნივერსიტეტში ადგილის მოსაპოვებლად. აქტივობებში იგულისხმება: აკადემიური კლუბები, გუნდები, მხატვრული და შემოქმედებითი საქმიანობა, მოხალისეობა, საზოგადოებრივი სამსახურები და სპორტი..… რაც შეეხება ევროპის ქვეყნებს პრინციპი დაახლოვებით მსგავსია. ამჯერად თქვენ მოგიწევთ – IELTS, TOEIC ან TOEFL ენის ცოდნისთვის და GRE, GMAT, SAT ან PAT აკადემიური და ინტელექტუალური უნარებისთვის. ყველა უნივერსიტეტს გააჩნია ინდივიდუალური მოთხოვნები, რომლის მოძიებაც შესაძლებელია ინტერნეტით.\n\nშედარებით დაბალი კლასის მოსწავლეებისთვის VIII-XI კლასებში Future Leaders Exchange Program ასევე ცნობილი როგორც FLEX პროგრამა საშუალებას აძლევს ქართველ მოსწავლეებს, რომ მიიღონ ამერიკის საშუალო სკოლაში განათლების გამოცდილება და მასპინძელ ოჯახში დროებით ცხოვრება.\n\nსაზღვარგარეთ სწავლას გააჩნია ბევრი დადებითი მხარეები. თუნდაც იმიტომ, რომ გახდე დამოუკიდებელი, გამოცადო გარე საკუთარი თავინ და შესაძლებლობები, გახდე მეტად დარწმუნებული საკუთარ თავში და მიიღო მაქსიმუმი შემოთავაზებული პირობებიდან. „საზღვარგარეთ სწავლის სარგებელი თითქმის უსაზღვროა“ ამბობს მიშელ ობამა, თუმცა ამ ყველაფერს უარყოფითი მხარეებიც გააჩნია. მცირე დეტალებიც კი რთული შეიძლება იყოს, მაგალითად: უცხო გარემოში ადაპტირება, განსხვავებული მენტალიტეტი, საჭმლის კეთება, სახლის დასუფთავება და ა. შ. მონაცემები გვიჩვენებს, რომ ზოგმა სტუდენტმა სარეცხის მანქანის ჩართვა არც კი იცოდა სანამ მარტო ცხოვრება არ დაიწყო. ასევე ცნობილია, რომ სწავლის გადასახადებთან ერთად, საყოფადცხოვრებო გადასახადებიც ჩნდება, რასაც ხშირ შემთხვევაში ფინანსური პრობლემები მოჰყვება. საბოლოო ჯამში ვხვდებით, რომ საზღვარგარეთ წასვლის საკითხი არ არის სახუმარო თემა და ამ გადაწყვწტილებას გაანალიზება და დაფიქრება სჭირდება. ჩვენი აზრით კი ყველაზე მთავარია, უცხოეთში მიღებული განათლების და ახალი უნარ-ჩვევების გამოყენება ჩვენი სამშობლოს განვითარებისთვის.\n","desc":"გსურთ, საზღვარგარეთ განათლების მიღება?. უცხო ქვეყანაში, წასვლა და სწავლის გაგრძელება საკმაოდ აქტუალურია","date":"10.05.2023","visibility":2},{"name":"სპექტაკლი „მე არასდროს“","authors":["მარიამ სარჯველაძე"," ტასო ცხადაძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>სპექტაკლი „მე არასდროს“</h2>\nსკოლა „მერმისის“ თეატრ სტუდია საფუძველს იღებს 1998 წლიდან. ამ ხნის განმავლობაში არაერთმა რეჟისორმა იმუშავა ბავშვებთან, მაგალითად ნიკოლოზ ჩიკვაიძემ, კობა მსხილაძემ, გრიგოლ ჯორდანიამ. მათ შემოგვთავაზეს სპექტაკლები, როგორებიცაა: „ბალზამინოვის ქორწინება“, „ანტიგონე“, „სათაგური“, „ჭინჭრაქა“, „ბოშები“, „ბიდერმანი და ცეცხლის წამკიდებელნი“, „ზაფხულის ღამის სიზმარი“, „კაცია ადამიანი?!“, „ათვინიერებენ მიმინოს“ და ა.შ.\n\n2022 წლის 29 ოქტომბერს, ჩვენი სკოლის თეატრალური სტუდიის ბავშვებმა წარმოგვიდგინეს სპექტაკლი „მე არასდროს“, რომელიც დადგა მსახიობმა და რეჟისორმა გრიგოლ (გრიშო) ჟორდანიამ. სპექტაკლში მონაწილეობას იღებდნენ: მარიამ ოთარაშვილი, გიორგი ფერაძე, სანდრო ბეჟანიშვილი, ნიკოლოზ გაგნიძე, შალვა ლებანიძე, ელენე ნოზაძე, ანა ყაჭეიშვილი, ელენე ოთარაშვილი, მექი გელაშვილი, სოფო მიქაძე, დავით ფეიქრიშვილი.\n\nსპექტაკლი არის ფრანგი დრამატურგის, მოლიერის, პიესა „მიზანთროპის“ გათანამედროვებული ვერსია. სპექტაკლის მოქმედი გმირები არიან თანაკლასელი ბავშვები და მაყურებელი ეცნობა მათ სამეგობრო წრეში განვითარებულ ტიპიურ ამბებსა და ისტორიებს. რთული მისახვედრი არ არის, რომ სპექტაკლის სახელწოდება გამომდინარეობს სახალისო თამაშიდან „მე არასდროს“, სადაც მოთამაშეები ასახელებენ მოქმედებას ან მდგომარეობას, რომელიც არასდროს გაუკეთებიათ ან არასდროს გადახდომიათ თავს. საწინააღმდეგო შემთხვევაში სხვა მოთამაშემ უნდა ჩაწიოს თითი, საბოლოოდ მოგებული გახდება ის, ვინც ყველაზე ბოლოს ჩაწევს თითებს.\n\nსწორედ ამ თამაშის თემას უკავშირდება სპექტაკლის მთავარი სათქმელი, მოზარდები ხშირად ვერ აცნობიერებენ თავიანთ შეცდომებს და იმ რეალობას, რომელშიც ცხოვრობენ. ამისთვის საჭიროა, გარედან შეხედო საკუთარ თავს. სწორედ ეს მოახერხა პიესამ. მონაწილეები გამოგვიტყდნენ, რომ მათთვის დიდი პატივი და პასუხისმგებლობა იყო რუსთაველის თეატრის სცენაზე დგომა. ეს იყო უდიდესი გამოცდილება, საოცარი ემოცია, შთაბეჭდილებები, რაც მთელი ცხოვრების მანძილზე გაჰყვებათ, მიუხედავად იმისა, თუ რა პროფესიას აირჩევენ მომავალში. დღეს, კი ბედნიერები არიან იმით, რომ მათი და რეჟისორის დიდი მონდომებითა და ძალისხმევით, შედგა არაჩვეულებრივი, თანამედროვე სპექტაკლი, რომელმაც მაყურებლის დიდი მოწონება დაიმსახურა. ბავშვებმა, როგორც ზემოთ ვახსენეთ, უკვე შემოგვთავაზეს საინტერესო სპექტაკლები და მომავალშიც ბევრ სიურპრიზს გვპირდებიან.","desc":"სკოლა „მერმისის“ თეატრ სტუდია საფუძველს იღებს 1998 წლიდან. ამ ხნის განმავლობაში არაერთმა რეჟისორმა","date":"10.05.2023","visibility":2},{"name":"მოდა","authors":["ლენკა ზაუტაშვილი"," ტასო ცხადაძე"," მია ქორიძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>მოდა</h2>\nმოდა მთელ დედამიწაზე დომინირებს. მოდა და ტრენდები სწრაფად იცვლება , თუმცა არ იცვლება მისი გავლენა სოციუმზე. დღესდღეობით, მოდა გამბედავი და გამომწვევია, ერთგვარი არავერბალური გზაა ადამიანთან კომუნიკაციისთვის, რომელიც ბევრს გვაცნობს ადამიანის პიროვნული თვისებების, რწმენის და თუნდაც სტატუსის შესახებ. ტრენდების შექმნის დროს დიდი როლი უჭირავთ დიზაინერებს, ბევრს ჰგონია , რომ დიზაინერი მხოლოდ სამოსის ასლს ქმნის, თუმცა ეს ასე არ არის. დიზაინერმა სწორად უნდა გათვალოს ტანსაცმელი მასებზე, უნდა გაითვალისწინოს მათი ზოგადი, პირადი ფასეულობები. დიახ , ამ სფეროში კრეატივი აუცილებელია, მაგრამ ასევე მნიშვნელოვანია მასებთან მიდგომის სწორი გზის პოვნა.\n\nარსებობს ორი სხვადასხვა ტერმინი მოდა და სტილი . მოდა არ არის სამუდამო, ცვალებადია. მე ვიტყოდი , რომ , ის სოციუმის იდეალებს გვკარნახობს. იყო “მოდური” ნიშნავს იმას რომ შენ სოციუმში იმკვიდრებ თავს . შენი სტილი კი ნამდვილი შენ ხარ , შენი ქვეცნობიერია . საკუთარი სტილი ბევრს არ გააჩნია , რადგან ბევრისთვის უფრო მარტივი გზაა მასის არჩევანს გაყვეს. თუ მოდა სხვის ხედვას გვაჩვენებს, სტილი მხოლოდ შენი ხედვა, ის გეხმარება შენი უნიკალურობა გამოხატო. ვფიქრობ, ყველაზე ოპტიმალური გადაწყვეტილებაა, თითოეულმა ადამიანმა ამოიცნოს საკუთარი სტილი და პარალელურად თვალი ადევნოს მოდას.\n\nმოდის ისტორია განსაკუთრებულად მნიშვნელოვანია, რადგან ის არის ვიზუალური რეპრეზენტაცია სოციალური ცვლილებების. მოდა ჯერ კიდევ მაშინ დაიწყო, როდესაც ტანსაცმელი მცენარეებისგან და ცხოველური კანისგან ან ბეწვისგან შედგებოდა. XX საუკუნის დასაწყისში ტრენდებზე და ხალხის გემოვნებაზე დიდი გავლენა იქონია მოდის ჟურნალებმა. მოდური სამყაროს წამყვან ქვეყნებში მსგავსი ჟურნალები ყოველთვიური გამოცემების დიდ ყურადღებას იქცევდნენ, ეს დღესაც ასეა. თუ განვიხილავთ XX საუკუნის ათწლეულებს და მათ ტენდეცნციებს, მივხვდებით რომ ეს იყო რევოლუციური პერიოდი მოდისთვის, განსაკუთრებულად კი ქალებისთვის. 1920-იან წლებში ქალებისთვის ჩაცმის სტილის „მისაღები“ სტანდარტები შეიცვალა , გახდა ნაკლებად ხისტი, აღარ იყო აუცილებელი ისეთი ტანსაცმლის ჩაცმა რომელიც ქალის ფიგურას ხაზს უსვავდა, მაგალითად კორსეტის. XX საუკუნე მდიდარია ჩაცმულობის სხვადასხვა პერიოდებით: არტდეკო,დისკო, ვინტაჟი და ა.შ. დღეს XX საუკუნის მოდის და ტრენდების ბევრ ასლებს ყოველდღიურად ქუჩაშიც ვხვდებით, რადგან XXI საუკუნე გასული საუკუნის ტენდენციების ნაზავია. დღესდღეობით ხალხის უმეტესობა ირგებს გასული საუკუნის ერთ მათთვის კომფორტულ და მისაღებ ერას და იცმევს შესაბამისად. როგორც საზოგადოება და საზოგადოების ღირებულებები იცვლება, ისევე იცვლება მოდაც. \n\nმოდა ის კი არ არის, რაც ყველას აცვია, მოდა ისაა რაც გიხდება. ეს ფრაზა ზედმეტად გაცვეთილია, მაგრამ მაინც გასათვალისწინებელი. ყველა ჩვენგანი ინდივიდია, ბევრს გვაქვს საკუთარი ხედვა, რა თქმა უნდა ყოველთვის არის მიბაძვა და იშვიათია რადიკალურად სხვადასხვა გემოვნების მქონე ადამიანები, მაგრამ მიუხედავად ამისა უნდა ვეცადოთ, ჩვენში ინდივიდუალიზმი ვიპოვოთ და ხელი შევუწყოთ მის გაღვივებას. გახსოვდეთ, რომ მოდა თამაშივითაა, სადაც წესები სეზონურად იცვლება და თუ გიყვარს მოდა, ვალდებული ხარ მას აუწყო ფეხი. მოდა, მოდა, მოდა... ეს სიტყვა გვესმის ყოველდღე, მიუხედავად ამისა არასოდეს გვბეზრდება მასზე საუბარი. მოდა არის რთული სოციალურ-კულტურული ფენომენი. დღევანდელ რეალობაში ის არ იფარგლება მხოლოდ ტანსაცმლით ან კულტურის გარეგნული ფორმებით. იგი შეჭრილია ადამიანის ცხოვრების ყველა სფეროში: ეკონომიკა, პოლიტიკა, მეცნიერება, მუსიკალური და ლიტერატურული მიმდინარეობები... თავისი გავლენის ქვეშ აქცევს ადამიანის ცხოვრების როგორც\nყოფით (ტანსაცმელი, ინტერიერი, პირადი ნივთები, გასტრონომიული და მუსიკალური გემოვნება), ასევე მენტალურ სფეროსაც (აზროვნების თავისებურებები, ქცევის მანერა, მეტყველება, ურთიერთობათა ხერხები, თვითიდენტიფიკაცია...).\n\nამგვარად, მოდა ადამიანის ცხოვრების წესის განუყოფელი ნაწილია. შეიძლება ითქვას: მოდა ითავსებს სოციალურ-კულტურული ტრანსფორმაციების ინდიკატორის ფუნქციას; ამავდროულად, მოდა არის ის ენა, რომლითაც ყოველი კულტურა „საუბრობს“ საკუთარ თავზე; მოდა საზოგადოების ცხოვრებაში მიმდინარე ცვლილებების ადეკვატური რეპრეზენტაციაა.\n","desc":"მოდა მთელ დედამიწაზე დომინირებს. მოდა და ტრენდები სწრაფად იცვლება , თუმცა არ იცვლება მისი გავლენა სოციუმზე.","date":"10.05.2023","visibility":2},{"name":"სპორტის სახეობების წარმოშობის ისტორიები","authors":["მარიამ სარჯველაძე"," მაშო არჩვაძე"],"thumbnail":"https://picsum.photos/1920/1080","text":"<h2>ფეხბურთი</h2>\nსპორტის ერთ - ერთი ყველაზე პოპულარული სახეობაა, ფეხბურთი. სიტყვა \"ფეხბურთის\" პირველი დოკუმენტური გამოყენება მოხდა 1409 წელს. თავდაპირველად, ჩინელი სამხედროები თამაშობდნენ თამაშს სახელწოდებით ,, Tsu' Chu'' (ცუ-ჩუ), რომელიც მოიცავდა ტყავისგან დამზადებული, ბუმბულით სავსე ბურთის დარტყმას პატარა ხვრელიდან. თანამედროვე ფეხბურთის სამშობლოდ ინგლისი ითვლება, რომელიც სათავეს მე-19 საუკუნის ბოლოდან იღებს. ფეხბურთი არის სპორტი, რომელსაც ჰყავს მრავალრიცხოვანი გულშემატკივარი, ეს ასე იყო, არის და იქნება.\n\n<a href=\"https://voiceskopje.org/2017/04/27/the-origin-of-football-in-china/\">წყარო</a>\n\n<h2>კალათბურთი</h2>\nარანაკლებ, პოპულარული სპორტია კალათბურთი, რომელიც ატმის შესაგროვებლად განკუთვნილი კალათებით დაიწყო. სკოლაში ბავშვებს ცუდი ამინდის გამო სკოლაში დარჩენა მოუწიათ. მათ დიასახლისს სთხოვეს კალათა და დიასახლისმა მათ ატმის კალათები მოუტანა, რომლებშიც ბავშვებს ბურთი უნდა ჩაეგდოთ. სწორედ ასე ჩაეყარა საფუძველი კალათბურთის ისტორიას.\n\n<a href=\"https://www.nationalgeographic.com/history/article/basketball-only-major-sport-invented-united-states-how-it-was-created\">წყარო</a>\n\n<h2>რაგბი</h2>\nრაგბი წარმოიშვა მე - 19 საუკუნის დასაწყისში, როდესაც ფეხბურთის თამაშის დროს უილიამ უებ ელისმა ბურთი აიღო და გადაწყვიტა მისი ხელით წაღება. ეს მოსაზრება არ არის დამტკიცებული, მაგრამ რაგბის მსოფლიო თასი ახლა უილიამ უებ ელისის სახელს ატარებს. რაგბი ასევე ძალიან პოპულარული სპორტის სახეობაა, გულშემატკივრების დიდ გუნდთან ერთად.\n\n<a href=\"https://hanazono-rugby-hos.com/museum-en/origins/\">წყარო</a>\n\n<h2>წყალბურთი</h2>\nწყალბურთის თამაში აქტუალური გახდა, რაგბის შემდეგ და შოტლანდიაში გადაწყვიტეს, რომ წყალშიც ეთამაშათ რაგბის მსგავსი თამაში, მდინარეებსა და ტბებში. იტყვა „პოლო“ არის ინდური სიტყვის ინგლისური გამოთქმა, რაც ბურთს ნიშნავს. თავდაპირველად წყალბურთის ბურთს ინდური რეზინისგან ამზადებდნენ, მაგრამ შემდეგ ის ტყავმა ჩაანაცვლა. და დღემდე წყალბურთი არის ერთ - ერთი გავრცელებული სპორტის სახეობა.\n\n<a href=\"https://www.washingtonpost.com/wp-srv/sports/olympics/longterm/waterlo/history.htm\">წყარო</a>","desc":"დაფიქრებულხართ, თუ არა როგორ ჩამოყალიბდა ცნობილი სპორტის სახეობები?","date":"10.05.2023","visibility":2},{"name":"Some article","authors":["John Doe"],"thumbnail":"https://picsum.photos/1920/1080","text":"The quick brown fox jumps over the lazy dog\n\n<img width=\"400px\" src=\"https://thiscatdoesnotexist.com\" alt=\"cat\"/>\n\n<h1>MEW</h1>","desc":"The quick brown fox jumps over the lazy dog","date":"09.05.2023","visibility":0}]